{
  "Register": "Registrieren",
  "Legal": "Rechtliches",
  "Legal Notice": "Impressum",
  "Information according to": "Angaben gemäß",
  " (German Teleservices Act):": ":",
  "Contact Information": "Kontakt",
  "Telephone": "Telefon",
  "VAT ID": "Umsatzsteuer-ID",
  "VAT ID according to § 27a German Value Added Tax Act": "Umsatzsteuer-Identifikationsnummer gemäß § 27a Umsatzsteuergesetz",
  "Disclaimer": "Haftungsausschluss",
  "Liability For Content": "Haftung für Inhalte",
  "Liability For Links": "Haftung für Links",
  "Copyright": "Urheberrecht",
  "The information contained in this website is for general information purposes only. The information is provided by Markus Koehler IT Services and while we endeavour to keep the information up to date and correct, we make no representations or warranties of any kind, express or implied, about the completeness, accuracy, reliability, suitability or availability with respect to the website or the information, products, services, or related graphics contained on the website for any purpose. Any reliance you place on such information is therefore strictly at your own risk. In no event will we be liable for any loss or damage including without limitation, indirect or consequential loss or damage, or any loss or damage whatsoever arising from loss of data or profits arising out of, or in connection with, the use of this website. Every effort is made to keep the website up and running smoothly. However, Markus Koehler IT Services takes no responsibility for, and will not be liable for, the website being temporarily unavailable due to technical issues beyond our control.": "Die Inhalte unserer Seiten wurden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.",
  "Through this website you are able to link to other websites which are not under the control of Markus Koehler IT Services. We have no control over the nature, content and availability of those sites. The inclusion of any links does not necessarily imply a recommendation or endorse the views expressed within them.": "Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.",
  "The content created by Markus Koehler IT Services underlies the German Copyright legislation. Any use of this this content outside of the boundaries of this legislation needs the explicitly written approval from Markus Koehler IT Services. Downloads and copies of this website are only allowed for personal use, not for commercial use. Any contents created by others than Markus Koehler IT Services are owned by their respective creators. Should you notice a violation of copyrights on this site, please notice us immediately so we can remove those contents from the site.": "Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.",
  "Privacy Policy": "Datenschutzerklärung",
  "Language": "Sprache",
  "The open source URL shortener": "Der quelloffene URL-Kürzer",
  "Link Slug": "Linkkürzel",
  "Documentation": "Dokumentation",
  "E-Mail Address": "E-Mail-Adresse",
  "Password": "Passwort",
  "Confirm Password": "Passwort bestätigen",
  "Remember Me": "Angemeldet bleiben",
  "Forgot Your Password?": "Passwort vergessen?",
  "You currently have :count URLs saved.": "Sie haben aktuell :count URLs gespeichert.",
  "View them": "Anzeigen",
  "Create new": "URL hinzufügen",
  "Slug": "Kürzel",
  "Title": "Titel",
  "Description": "Beschreibung",
  "Actions": "Aktionen",
  "Show": "Anzeigen",
  "Edit": "Bearbeiten",
  "Delete": "Löschen",
  "Show URL": "URL anzeigen",
  "Back": "Zurück",
  "Create URL": "URL erstellen",
  "Create": "Erstellen",
  "Edit URL": "URL bearbeiten",
  "Slug (alphanumeric, max. 20 chars, optional)": "Kürzel (alphanumerisch, max. 20 Zeichen, optional)",
  "Title (max. 50 chars)": "Titel (max. 50 Zeichen)",
  "Description (max. 255 chars)": "Beschreibung (max. 255 Zeichen)",
  "Link (max. 2000 chars)": "Link (max. 2000 Zeichen)",
  "Update": "Aktualisieren",
  "Delete URL": "URL löschen",
  "Do you really want to delete this URL?": "Wollen Sie diese URL wirklich löschen?",
  "No results found": "Keine Ergebnisse gefunden",
  "Short URL": "Kurz-URL",
  "Donation Cancelled": "Spende abgebrochen",
  "Sorry to see that you cancelled your donation. I would appreciate to <a href='mailto:office@koehler.pro'>hear from you</a> what I could do better in the future. Thanks in advance!": "Sie haben Ihre Spende abgebrochen. Ich würde mich über <a href='mailto:office@koehler.pro'>eine Nachricht</a> freuen, was ich in Zukunft verbessern könnte. Vielen Dank im Voraus!",
  "Donation Successful": "Spende erfolgreich",
  "Thank you very much for your donation!": "Vielen herzlichen Dank für Ihre Spende!",
  "<strong>Disclaimer</strong>: You are now leaving the uri.gd website and are going to a website that is not operated by uri.gd. We are not responsible for the content or availability of linked sites.<br><br>You will be redirected to <strong>:title</strong> in <span id='time'>15</span> seconds. Please <a href=':link'>click here</a> if the redirect does not work.<br><br><h3>About Third Party Links On Our Site</h3>uri.gd offers links to other third party websites that may be of interest to our website visitors. The links provided in our website are provided solely for your convenience and may assist you in locating other useful information on the Internet. When you click on these links you will leave the uri.gd website and will be redirected to another site. These sites are not under the control of uri.gd.<br><br>uri.gd is not responsible for the content of linked third party websites. We are not an agent for these third parties nor do we endorse or guarantee their products. We make no representation or warranty regarding the accuracy of the information contained in the linked sites. We suggest that you always verify the information obtained from linked websites before acting upon this information.<br><br>Also, please be aware that the security and privacy policies on these sites may be different than uri.gd policies, so please read third party privacy and security policies closely.<br><br>If you have any questions or concerns about the products and services offered on linked third party websites, please contact the third party directly.": "<strong>Haftungsausschluss</strong>: Sie verlassen nun die Website uri.gd und gelangen auf eine Website, die nicht von uri.gd betrieben wird. Wir sind nicht verantwortlich für die Inhalte oder Verfügbarkeit verlinkter Seiten.<br><br>Sie werden in <span id='time'>15</span> Sekunden auf <strong>:title</strong> weitergeleitet. Bitte <a href=':link'>klicken Sie hier</a>, falls die Weiterleitung nicht funktionieren sollte.<br><br><h3>Über Drittlinks auf unserer Seite</h3>uri.gd bietet Links zu Websites von Dritten, die für unsere Besucher von Interesse sein könnten. Die auf unserer Website bereitgestellten Links werden ausschließlich zu Ihrem Nutzen bereitgestellt und können Ihnen beim Auffinden weiterer nützlicher Informationen im Internet helfen. Durch Klicken auf diese Links werden Sie die Website uri.gd verlassen und auf eine andere Website weitergeleitet. Diese Seiten stehen nicht unter der Kontrolle durch uri.gd.<br><br>Bitte seien Sie sich außerdem bewusst, dass die Sicherheits- und Privatsphäre-Richtlinien dieser Websites anders als die von uri.gd aussehen könnten, daher lesen Sie die Sicherheits- und Privatsphäre-Richtlinien bitte gründlich.<br><br>Falls Sie etwaige Fragen oder Bedenken bezüglich Produkten und Diensten auf verlinkten Websites Dritter haben, kontaktieren Sie bitte direkt den Betreiber der verlinkten Seite."
}